Repository: kmwallio/ThiefMD
Catalog: po/*.po
Languages: de, es, nl, pl, sv, tr

source: Thief Markdown Editor
tr: Thief Markdown Düzenleyici

source: The Markdown Editor worth Stealing
tr: Çalınmaya Değer Markdown Düzenleyici

source: markdown;text;editor;writing;novel;book;blog;ghost;wordpress;write;fountain;screenplay;screenwriting;bibtex;devto;hashnode;medium;forem;
tr: markdown;metin;düzenleyici;yazım;hikaye;roman;kitap;blog;ghost;wordpress;yaz;fountain;oyun;senaryo;tiyatro;bibtex;devto;hashnode;medium;forem;

source: The markdown editor worth stealing.
tr: Çalınmaya değer markdown editörü

source: Keep your Markdown managed. Write epic tales, a novel, that screen play, keep a journal, or finally write that book report.
tr: Markdown'ınızı yönetilebilir tutun. Destansı hikayeler, roman veya senaryo yazın, günlük tutun ya da uzun süredir bekleyen o kitabın değerlendirmesini sonunda yazın.

source: ThiefMD is a Markdown Editor providing an easy way to organize, format, and compile your markdown documents. When you're ready to Publish, go to ePub, PDF, Office, Ghost, WordPress, Write-Freely, or more.
tr: ThiefMD, markdown belgelerinizi düzenlemek, biçimlendirmek ve derlemenizi sağlayan bir Markdown düzenleyicisidir. Yayınlamaya hazır olduğunuzda ePub, PDF, Office, Ghost, WordPress, Write-Freely ya da daha fazlasına bağlanın.

source: Import from and Export to Office, ePUB, HTML, and more. ThiefMD is your one stop shop for making and managing markdown mischief.
tr: Office, ePUB, HTML ve daha fazlasından içe ve dışa aktarın. ThiefMD, markdown yaramazlığı yapmak ve yönetmek için tek durağınız olacak.

source: Working on a screenplay? ThiefMD can handle and combine Fountain files as well. Write your novel and prepare for that movie deal all from the same app.
tr: Senaryo üzerinde mi çalışıyorsunuz? ThiefMD, Fountain dosyalarını da işleyebilir ve derleyebilir. Romanınızı yazın ve film anlaşması için aynı uygulamayı kullanın.

source: ThiefMD, a Markdown Editor, showing a Library view with an open file
tr: ThiefMD Markdown düzenleyici, açık dosya ile Kitaplık görünümünü gösterirken

source: ThiefMD, a Markdown Editor, showing Fountain Screenplay support
tr: ThiefMD Markdown düzenleyici, Fountain Senaryo desteğini gösterirken

source: ThiefMD, a Markdown Editor, rendering a live preview of markdown being modified
tr: ThiefMD Markdown düzenleyici, değiştirilmekte olan markdown'un canlı önizlemesini gösterirken

source: ThiefMD, a Markdown Editor, showing Write-Good suggestions finding passive voice
tr: ThiefMD Markdown düzenleyici, pasif sesle Write-Good önerileri gösterirken

source: ThiefMD, a Markdown Editor, showing Grammar Errors and Project Notes
tr: ThiefMD Markdown düzenleyici, Yazım Hatalarını ve Proje Notlarını gösterirken

source: ThiefMD, a Markdown Editor, showing Theme selection preferences to change the user interface
tr: ThiefMD Markdown düzenleyici, kullanıcı arayüzünü değiştirmek için tema seçim tercihlerini gösterirken

source: Library
de: Bibliothek
es: Biblioteca
nl: Verzameling
pl: Biblioteka
sv: Bibliotek
tr: Kitaplık

source: Add Folder to Library
de: Ordner zur Bibliothek hinzufügen
es: Agregar carpeta a la biblioteca
nl: Map toevoegen aan verzameling
pl: Dodaj katalog do biblioteki
sv: Lägg till mapp i biblioteket
tr: Kitaplığa Klasör Ekle

source: Close
de: Schließen
es: Cerrar
nl: Sluiten
pl: Zamknij
sv: Stäng
tr: Kapat

source: Username
de: Nutzername
es: Nombre de usuario
nl: Gebruikersnaam
pl: Nazwa osoby używającej
sv: Användarnamn
tr: Kullanıcı adı

source: API Key
tr: API Anahtarı

source: Endpoint
de: Endpunkt
es: Punto final
nl: Eindpunt
sv: Slutpunkt
tr: Uç noktası

source: New Forem Connection
tr: Yeni Forem Bağlantısı

source: _Add Account
de: _Account hinzufügen
es: _Añadir cuenta
nl: _Account toevoegen
pl: Dodaj konto
sv: _Lägg till konto
tr: Hesap _Ekle

source: _Cancel
de: _Abbrechen
es: _Cancelar
nl: _Annuleren
pl: Anuluj
sv: _Avbryt
tr: İ_ptal

source: Image uploads are not supported by Forem.
tr: Resim yüklemeleri Forem tarafından desteklenmiyor.

source: Unsupported Format
tr: Desteklenmeyen biçim

source: Published
de: Veröffentlicht
es: Publicado
nl: Gepubliceerd
pl: Opublikowano
sv: Publicerat
tr: Yayımlandı

source: Post Published
de: Beitrag veröffentlicht
es: Publicación publicada
nl: Het item is gepubliceerd
pl: Wpis opublikowany
sv: Efter publicering
tr: Gönderi Yayımlandı

source: E-mail
es: Correo electrónico
nl: E-mailadres
sv: E-post
tr: E-posta

source: Password
de: Passwort
es: Contraseña
nl: Wachtwoord
pl: Hasło
sv: Lösenord
tr: Parola

source: New ghost Connection
de: Neue gohst Verbindung
es: Nueva conexión fantasma
nl: Nieuwe ghost-koppeling
pl: Nowe połączenie z ghost
sv: Ny ghost-anslutning
tr: Yeni Ghost Bağlantısı

source: Your words are like Casper... Friendly!
nl: Uw woorden zijn als Casper het spookje: vriendelijk!
pl: Twoje słowa są jak Kacper... Przyjazne!
tr: Sözlerin Casper gibi... Dostça!

source: I see your words, and I'm taking them to the internet!
nl: Ik zie uw woorden staan en neem ze mee naar het internet!
pl: Widzę twoje słowa i zabieram je do internetu!
tr: Sözlerini görüyorum ve onları internete taşıyorum!

source: Booooooooooo! (That's Ghost speak for Great Work!)
nl: Boeeeeeeeeee! (Dat is spokentaal voor “Lekker bezig”!)
pl: Buuuuuuuuuu! (To "dobra robota!" po duchowemu)
tr: Öcüüüüüüü! (Bu Ghost, Great Work adına konuşuyor!)

source: Uploading images
de: Bilder werden hochgeladen
es: Subiendo imágenes
nl: Bezig met uploaden…
pl: Wgrywanie obrazków
sv: Laddar upp bilder
tr: Resimler karşıya yükleniyor

source: Username or Publication ID
tr: Kullanıcı Adı veya Yayın Kimliği

source: Access Token
tr: Erişim Jetonu

source: Display Name
tr: Görünüm Adı

source: New Hashnode Connection
tr: Yeni Hashnote Bağlantısı

source: Hashing words and nodes together.
tr: Sözcükler ve düğümler bir araya getiriliyor.

source: Don't forget to share on reddit.
nl: Vergeet uw item niet op Reddit te delen.
pl: Nie zapomnij udostępnić na Reddicie.
tr: Redditʼte paylaşmayı unutmayın.

source: This looks like something worth sharing
tr: Paylaşmaya değer bir yazıya benziyor

source: Beaming to the Internet
tr: İnternete ışınlanıyor

source: Image uploads are not supported by Hashnode.
tr: Resim yüklemeler Hashnode tarafından desteklenmiyor.

source: Integration Token
tr: Tümleşim Jetonu

source: New Medium Connection
tr: Yeni Medium Bağlantısı

source: You're writing is kind of... medium...
tr: Yazdıkların biraz... medium...

source: So hip, so cool, so medium
tr: Çok havalı, çok neşeli, çok medium

source: Taking your writing to the mainstream
tr: Yazdıklarınız ana akım basına taşınıyor

source: Application Password
tr: Uygulama Parolası

source: New Wordpress Connection
de: Neue Wordpress Verbindung
es: Nueva conexión de Wordpress
nl: Nieuwe Wordpress-koppeling
pl: Nowe połączenie z WordPress
sv: Ny Wordpress-anslutning
tr: Yeni Wordpress Bağlantısı

source: Taking it to the internet!
nl: Neem uw woorden mee naar het internet!
pl: Zabieram to do internetu!
tr: İnternete taşıyor!

source: Pressing words together...
nl: Bezig met samenstellen van tekst…
pl: Ściskam prasą słowa w całość...
tr: Kelimeler birbirine basılıyor...

source: New WriteFreely Connection
de: Neue WriteFreely Verbindung
es: Nueva conexión WriteFreely
nl: Nieuwe WriteFreely-koppeling
pl: Nowe połączenie z WriteFreely
sv: Ny WriteFreely-anslutning
tr: Yeni WriteFreely Bağlantısı

source: Taking your words, and letting them go... to the internet!
nl: Neem uw woorden mee en laat ze los… op het internet!
pl: Biorę twoje słowa i pozwalam im odejść... do internetu!
tr: Sözlerinizi alınıyor ve internete gönderiliyor!

source: Mhm... I see and I ship.
nl: Hmm, ik zag en overwon.
pl: Mhm... widzę i wysyłam.
tr: Hımm... Görüyorum ve gönderiyorum.

source: Is this a selfie, and you're happy to see me?
nl: Is dit een selfie en bent u blij me te zien?
pl: Czy to selfie i się cieszysz, że mnie widzisz?
tr: Bu bir selfie mi ve beni gördüğüne sevindin mi?

source: # Click on a sheet to get started First time here? Drag a folder into the library, or click on the Folder icon to select a folder to add. ## Thief Tip: %s
de: # Wähle eine Seite um loszulegen Das erste mal hier? Schiebe einen Ordner in die Bibliothek auf der linken Seite oder öffne einen über das Ordnersymbol. ## Kleiner Tipp: %s
es: # Haga clic en una hoja para comenzar ¿Primera vez aquí? Arrastre una carpeta a la biblioteca o haga clic en el icono Carpeta para seleccionar una carpeta para agregar. ## Consejo de ladrón: %s
nl: # Klik op een blad om aan de slag te gaan Gebruikt u ThiefMD voor het eerst? Versleep dan een map naar de verzameling of klik op het map- pictogram om een map te kiezen. ## Tip van de makers: %s
pl: # Kliknij kartkę, by rozpocząć Pierwszy raz? Przeciągnij katalog do biblioteki lub kliknij ikonę katalogu, by wybrać katalog do dodania. ## Porada Złodzieja: %s
sv: Klicka på bladet för att komma igång Första gången här? Dra en mapp in till biblioteket, eller klicka på mappikonen för att välja en mapp att lägga till. ## Thief-tips: %s
tr: # Başlamak için bir sayfaya tıklayın Burada yeni misiniz? Bir klasörü kitaplığa sürükleyin veya bir klasör eklemek için Klasör simgesine tıklayın. ## Thief İpucu: %s

source: The Markdown editor worth stealing
de: Der Markdown-Editor zum Stehlen
es: El editor de Markdown que vale la pena robar
nl: De Markdown-bewerker die je hart steelt
pl: Edytor Markdown warty kradzieży
sv: Markdown-redigerare värd att stjäla
tr: Çalmaya değer Markdown düzenleyici

source: Contributors who help make ThiefMD awesome
de: Mitwirkende, welche ThiefMD großartig machen
es: Colaboradores que ayudan a que ThiefMD sea increíble
nl: Bijdragers die helpen van ThiefMD een geweldige toepassing te maken
pl: Współtwórcy, którzy pomagają uczynić ThiefMD niesamowitym
sv: Bidragsgivare som hjälpt till att göra ThiefMD fantastisk
tr: ThiefMD uygulamasının muhteşem olmasına katkı verenler

source: Czech Translation Contributors
nl: Tsjechische vertaalmedewerkers
pl: Tłumaczenie na język czeski
tr: Çekçe Çeviriye Katkıda Bulunanlar

source: French Translation Contributors
de: Französische Übersetzung
es: Colaboradores de traducción al francés
nl: Franse vertaalmedewerkers
pl: Tłumaczenie na język francuski
sv: Fransk översättning
tr: Fransızca Çeviriye Katkıda Bulunanlar

source: Slovak Translation Contributors
de: Slovakische Übersetzung
es: Colaboradores de traducción al eslovaco
nl: Slowaakse vertaalmedewerkers
pl: Tłumaczenie na język słowacki
sv: Slovakisk översättning
tr: Slovakça Çeviriye Katkıda Bulunanlar

source: Swedish Translation Contributors
de: Schwedische Übersetzung
es: Colaboradores de traducción al sueco
nl: Zweedse vertaalmedewerkers
pl: Tłumaczenie na język szwedzki
sv: Svensk översättning
tr: İsveççe Çeviriye Katkıda Bulunanlar

source: German Translation Contributors
nl: Duitse vertaalmedewerkers
pl: Tłumaczenie na język niemiecki
tr: Almanca Çeviriye Katkıda Bulunanlar

source: Finnish Translation Contributors
nl: Finse vertaalmedewerkers
pl: Tłumaczenie na język fiński
tr: Fince Çeviriye Katkıda Bulunanlar

source: Polish Translation Contributors
nl: Poolse vertaalmedewerkers
tr: Lehçe Çeviriye Katkıda Bulunanlar

source: Turkish Translation Contributors
nl: Turkse vertaalmedewerkers
tr: Türkçe Çeviriye Katkıda Bulunanlar

source: Original Code
es: Codigo original
nl: Oorspronkelijke broncode
pl: Kod oryginalny
sv: Ursprunglig kod
tr: Özgün Kod

source: Based on <a href='https://github.com/lainsce/quilter'>Quilter</a>
de: Basierend auf <a href='https://github.com/lainsce/quilter'>Quilter</a>
es: Basado en <a href='https://github.com/lainsce/quilter'> Quilter </a>
nl: Gebaseerd op <a href='https://github.com/lainsce/quilter'>Quilter</a>
pl: Oparty na <a href='https://github.com/lainsce/quilter'>Quilter</a>
sv: Baserad på <a href='https://github.com/lainsce/quilter'>Quilter</a>
tr: <a href='https://github.com/lainsce/quilter'>Quilter</a> temellidir

source: Copyright
de: Urheberrecht
es: Derechos de autor
tr: Telif Hakkı

source: Stolen Victory Font
de: Stolen Victory Schriftart
nl: Stolen Victory-lettertype
pl: Czcionka Stolen Victory
tr: Stolen Victory Yazı Tipi

source: Font
de: Schriftart
es: Fuente
nl: Lettertype
pl: Czcionka
sv: Teckensnitt
tr: Yazı tipi

source: Preview CSS
de: CSS Vorschau
es: Vista previa de CSS
nl: Css voorvertonen
pl: CSS podglądu
sv: Förhandsgranska CSS
tr: CSS Önizle

source: Mash up of Splendor and Modest
de: Eine Mischung aus Splendor und Modest
es: Mezcla de esplendor y modestia
nl: Samensmelting van Splendor en Modest
pl: Połączenie Splendor i Modest
sv: Mashup av Splendor and Modest
tr: İhtişam ve Tevazu Karması

source: The MIT License (MIT)
de: Die MIT Lizenz (MIT)
es: La licencia del MIT (MIT)
nl: De MIT-licentie (MIT)
pl: Licencja MIT
sv: MIT Licens (MIT)
tr: MIT Lisansı (MIT)

source: Fountain Preview and Export
es: Vista previa y exportación de fuentes
nl: Fountain-voorvertoning en -export
pl: Podgląd i eksport Fountain
sv: Fountain förhandsgranskning och export
tr: Fountain Önizle ve Dışa Aktar

source: Markdown Parsing
es: Análisis de Markdown
nl: Markdown-verwerking
pl: Parsowanie Markdown
sv: Markdown-tolkning
tr: Markdown Ayrıştırma

source: BSD-style License
de: BSD-ähnliche Lizenz
es: Licencia estilo BSD
nl: BSD-achtige Licentie
pl: Licencja typu BSD
sv: BSD-style Licens
tr: BSD-tarzı Lisans

source: Syntax Highlighting
es: Resaltado de sintaxis
nl: Syntaxismarkering
pl: Podświetlanie składni
sv: Syntax-markering
tr: Söz Dizimi Vurgulaması

source: Math Rendering
de: Mathematik-Rendering
es: Representación matemática
nl: Wiskundige formules
pl: Renderowanie wyrażeń matematycznych
sv: Matematikrendering
tr: Matematik İşleme

source: Khan Academy and other contributors.
de: Khan Academy und andere Mitwirkende.
es: Khan Academy y otros colaboradores.
nl: Khan Academy en andere bijdragers.
pl: Khan Academy i inni współtwórcy.
sv: Khan Academy och andra bidragsgivare.
tr: Khan Academy ve diğer katkıda bulunanlar

source: XML Parsing
es: Análisis XML
nl: Xml-verwerking
pl: Parsowanie XML
sv: XML-tolkning
tr: XML Ayrıştırma

source: Pandoc Export
es: Exportación Pandoc
pl: Eksport Pandoc
tr: Pandoc Dışa Aktar

source: John MacFarlane and others
de: John MacFarlane und andere
es: John MacFarlane y otros
nl: John MacFarlane en anderen
pl: John MacFarlane i inni
sv: John MacFarlane och andra
tr: John MacFarlane ve diğerleri

source: GNU General Public License v2.0
es: Licencia pública general GNU v2.0
sv: GNU General Public Licens v2.0
tr: GNU Genel Kamu Lisansı, Sürüm 2

source: PDF Export
pl: Eksport PDF
tr: PDF Dışa Aktar

source: Simon Sapin and contributors
nl: Simon Sapin en anderen
pl: Simon Sapin i współtwórcy
tr: Simon Sapin ve katkıda bulunanlar

source: Grammar Check
de: Gramatikprüfung
nl: Grammaticacontrole
pl: Sprawdzanie gramatyki
sv: Gramatikkontroll
tr: Dil Bilgisi Denetimi

source: the AbiSource Community
de: die AbiSource Gemeinschaft
nl: De AbiSource-gemeenschap
pl: Społeczność AbiSource
sv: AbiSource-gemenskapen
tr: AbiSource Topluluğu

source: GNU Lesser General Public License v2.1
tr: Kısıtlı GNU Genel Kamu Lisansı, sürüm 2.1

source: libwritegood-vala based on
de: ibwritegood-vala basiert auf
es: libwritegood-vala basado en
nl: libwritegood-vala, gebaseerd op
pl: libwritegood-vala oparta na
sv: libwritegood-vala baserad på
tr: libwritegood-vala temelli

source: write-good: Naive linter for English prose
es: write-good: linter ingenuo para prosa inglesa
nl: write-good: linter voor Engelse proza
pl: write-good: Prosty linter dla prozy angielskojęzycznej
sv: skriv-bra: Naive linter för English prose
tr: write-good: İngilizce düz yazı için saf ayıklayıcı

source: A3 (11.7 x 16.5 inches)
de: A3 (29,7 x 42 cm)
es: A3 (11,7 x 16,5 pulgadas)
pl: A3 (11,7 x 16,5 cali)
sv: A3 (11.7 x 16.5 tum)
tr: A3 (11.7 x 16.5 inç)

source: A4 (8 x 11 inches)
de: A4 (21 x 29,7 cm)
es: A4 (8 x 11 pulgadas)
pl: A4 (8 x 11 cali)
sv: A4 (8 x 11 tum)
tr: A4 (8 x 11 inç)

source: A5 (5.8 x 8.3 inches)
de: A5 (14,8 x 21 cm)
es: A5 (5,8 x 8,3 pulgadas)
pl: A5 (5,8 x 8,3 cali)
sv: A5 (5.8 x 8.3 tum)
tr: A5 (5.8 x 8.3 inç)

source: B5 (6.93 x 9.84 inches)
de: B5 (17,6 x 25 cm)
es: B5 (6,93 x 9,84 pulgadas)
pl: B5 (6,93 x 9,84 cali)
sv: B5 (6.93 x 9.84 tum)
tr: B5 (6.93 x 9.84 inç)

source: Executive (7 x 10 inches)
de: Executive (18,4 x 26,7 cm)
es: Ejecutivo (7 x 10 pulgadas)
nl: Zakelijk (7 x 10 inches)
pl: Executive (7 x 10 cali)
sv: Executive (7 x 10 tum)
tr: Yönetici (7 x 10 inç)

source: Legal (8.5 x 14 inches)
de: Legal (21,6 x 35,5 cm)
es: Legal (8,5 x 14 pulgadas)
nl: Juridisch (8,5 x 14 inches)
pl: Legal (8.5 x 14 cali)
sv: Legal (8.5 x 14 tum)
tr: Yasal (8.5 x 14 inç)

source: Letter (8.5 x 11 inches)
de: Brief (21,6 x 27,9 cm)
es: Carta (8,5 x 11 pulgadas)
nl: Brief (8,5 x 11 inches)
pl: Letter (8.5 x 11 cali)
sv: Letter (8.5 x 11 tum)
tr: Mektup (8.5 x 11 inç)

source: Don't like what you see? Hit `Ctrl+,` to access the preferences.
de: Dir gefällt nicht, was du siehst? Drücke `STRG+C` für die Einstellungen
es: ¿No te gusta lo que ves? Presione `Ctrl +` para acceder a las preferencias.
nl: Staat de vormgeving u niet aan? Druk dan op `Ctrl+,` om de voorkeuren te openen.
pl: Nie podoba ci się to, co widzisz? Naciśnij `Ctrl+,` by otworzyć preferencje.
sv: Gillar du inte vad du ser? Tryck "Ctrl+," för att gå till inställningarna.
tr: Gördüklerini beğenmediniz mi? Tercihlere erişmek için `Ctrl+,` tuşlarına basın.

source: No built in dark mode? Dark themes are available at https://themes.thiefmd.com. Add more in the Preferences (`Ctrl+,`).
de: Kein Dunkler Modus? Themen sind erhältlich unter https://themes.thiefmd.com und in den Einstellungen (`STRG+C`).
es: ¿No construido en modo oscuro? Los temas oscuros están disponibles en https://themes.thiefmd.com. Agregue más en las Preferencias (`Ctrl +,`).
nl: Geen donker thema? Donkere thema's zijn te vinden op https://themes.thiefmd.com. Voeg thema's toe via de voorkeuren (`Ctrl+,`).
pl: Brak wbudowanego ciemnego stylu? Ciemne motywy są dostępne na https://themes.thiefmd.com. Możesz dodać więcej w preferencjach (`Ctrl+,`).
sv: Inget inbyggt mörkt läge? Mörka teman finns tillgängliga på https://themes.thiefmd.com. Lägg till fler i inställningarna (Ctrl+,).
tr: Yerleşik karanlık kip yok mu? Karanlık temalar https://themes.thiefmd.com adresinde mevcuttur. Tercihlerden daha fazlasını ekleyin (`Ctrl+,`).

source: Don't like how the preview looks? Hit `Ctrl+,` to access the preferences and click Export.
de: Du magst die Vorschau nicht? Drücke `STRG+C` für die Einstellungen und klicke Exportieren.
es: ¿No te gusta cómo se ve la vista previa? Presione Ctrl +, para acceder a las preferencias y haga clic en Exportar.
nl: Staat de voorvertoning u niet aan? Druk dan op `Ctrl+,` om de voorkeuren te openen en klik op ‘Exporteren’.
pl: Nie podoba ci się, jak wygląda podgląd? Naciśnij `Ctrl+,` by otworzyć preferencje i kliknij Eksport.
sv: Gillar du inte hur förhandsgranskningen ser ut? Tryck "Ctrl+," för att komma till inställningarna och tryck på Export.
tr: Ön izlemenin görünümünü beğenmediniz mi? Tercihlere erişmek için `Ctrl+,` tuşlarına basın ve Dışa Aktar'a tıklayın.

source: Want to import a ePub, HTML, or DocX? Click Import from the New Sheet prompt.
de: Du willst ein ePUB, HTML oder DocX Dokument öffnen? Importiere es über das Menü zum Seite erstellen.
es: ¿Quiere importar un ePub, HTML o DocX? Haga clic en Importar en el mensaje Nueva hoja.
nl: Wilt u een epub-, html of docx-bestand importeren? Open dan het venster ‘Nieuw werkblad’ en klik op ‘Importeren’.
pl: Chcesz zaimportować plik ePUB, HTML lub DocX? Kliknij Importuj w oknie dodawania nowej kartki.
sv: Vill du importera en ePub HTML eller DocX? Importera från Nytt-blad-dialogen.
tr: Bir ePub, HTML veya DocX dosyasını içe aktarmak mı istiyorsunuz? Yeni Sayfa isteminden İçe Aktar'a tıklayın.

source: Ready to publish your great work? Right-click on the folder and choose "Export Preview"
de: Bereit deine Arbeit zu veröffentlichen? Rechtsklick den Ordner und wähle "Vorschau exportieren"
es: ¿Listo para publicar tu gran trabajo? Haga clic con el botón derecho en la carpeta y seleccione "Exportar vista previa".
nl: Wilt u uw werk publiceren? Klik dan met de rechtermuisknop op de map en vervolgens op ‘Voorvertoning exporteren’.
pl: Gotowy na publikację swojego wielkiego dzieła? Kliknij prawym na katalog i wybierz "Podgląd eksportu"
sv: Redo att publicera ditt arbete? Högerklicka på mappen och välj "Exportförhandsvisning"
tr: Harika çalışmanızı yayınlamaya hazır mısınız? Klasöre sağ tıklayın ve "Önizlemeyi Dışa Aktar"ı seçin

source: Want to block out distractions? Full-screen is just an `F11` away.
de: Keine Ablenkung? Dann `F11`.
es: ¿Quieres bloquear las distracciones? La pantalla completa está a solo un `F11` de distancia.
nl: Wilt u afleidingen voorkomen? Druk dan op `F11`.
pl: Chcesz zablokować rozpraszacze? Pełny ekran jest tylko `F11` stąd.
sv: Vill du ta bort distraktioner? Helskärmen är bara en F11 bort.
tr: Dikkat dağıtıcı şeyleri engellemek mi istiyorsunuz? Tam ekran sadece `F11` uzaklığında.

source: Quickly switch view modes with `Ctrl+1`, `Ctrl+2`, and `Ctrl+3`.
de: Mit `Ctrl+1`, `Ctrl+2`, und `Ctrl+3` schnell die Ansicht wechseln.
es: Cambie rápidamente los modos de visualización con `Ctrl + 1`,` Ctrl + 2` y `Ctrl + 3`.
nl: Schakel snel tussen weergavemodi met de sneltoetsen `Ctrl+1`, `Ctrl+2` en `Ctrl+3`.
pl: Szybko przełączaj tryby widoku przy pomocy `Ctrl+1`, `Ctrl+2` i `Ctrl+3`.
sv: Växla visningslägen snabbt med Ctrl+1, Ctrl+2 och Ctrl+3.
tr: `Ctrl+1`, `Ctrl+2`, ve `Ctrl+3` ile görünüm kipleri arasında hızla geçiş yapın.

source: Working with a lot of links? Turn on Experimental Mode to make your markdown more readable `Ctrl+Shift+M`.
de: Arbeitest du viel mit Links? Probiere den Experimentellen Modus `STRG+Umschalt+M`.
es: ¿Trabajas con muchos enlaces? Active el modo experimental para que su rebaja sea más legible `Ctrl + Shift + M`.
nl: Maakt u vaak gebruik van links? Schakel dan met `Ctrl+Shift+M` de experimentele modus in om uw markdown leesbaarder te maken.
pl: Pracujesz z dużą ilością odnośników? Włącz tryb eksperymentalny, by twój Markdown był bardziej czytelny przy użyciu `Ctrl+Shift+M`.
sv: Arbetar du med många länkar? Slå på experimentellt läge för att göra din markdown mer läsbar "Ctrl+Shift+M"
tr: Çok sayıda bağlantıyla mı çalışıyorsunuz? Markdownınızı daha okunabilir hale getirmek için Deneysel Kipi `Ctrl+Shift+M` kısayoluyla açabilirsiniz.

source: _Save
de: _Speichern
es: _Salvar
nl: Op_slaan
pl: Zapisz
sv: _Spara
tr: Kayd_et

source: _Open
pl: Otwórz
tr: _Aç

source: _Add to Library
pl: Dodaj do biblioteki
tr: Kitaplığa _Ekle

source: PDF file
de: PDF Datei
es: archivo PDF
nl: Pdf-bestand
pl: Plik PDF
sv: PDF-fil
tr: PDF dosyası

source: ePUB file
de: ePUB Datei
es: archivo ePUB
nl: Epub-bestand
pl: Plik ePUB
sv: ePUB-fil
tr: EPUB dosyası

source: docx file
de: docx Datei
es: archivo docx
nl: Docx-bestand
pl: Plik DocX
sv: DOCX-fil
tr: docx dosyası

source: Markdown files
de: Markdown Dateien
es: Archivos de rebajas
nl: Markdown-bestanden
pl: Pliki Markdown
sv: Markdown-filer
tr: Markdown dosyaları

source: HTML files
de: HTML Dateien
es: Archivos HTML
nl: Html-bestanden
pl: Pliki HTML
sv: HTML-filer
tr: HTML dosyaları

source: MHTML files
de: MHTML Dateien
es: Archivos MHTML
nl: Mhtml-bestanden
pl: Pliki MHTML
sv: MHTML-filer
tr: MHTML dosyaları

source: LaTeX file
de: LaTeX Dateien
es: Archivo LaTeX
nl: LaTeX-bestand
pl: Plik LaTeX
sv: LaTeX-fil
tr: LaTeX dosyası

source: Supported files
de: Unterstützte Formate
es: Archivos compatibles
nl: Ondersteunde bestanden
pl: Wspierane pliki
sv: Filer som stöds
tr: Desteklenen dosyalar

source: %s files
pl: %s plików
tr: %s dosyaları

source: All files
pl: Wszystkie pliki
tr: Tüm dosyalar
