Repository: kmwallio/ThiefMD
Catalog: po/*.po
Languages: de, es, nl, pl, sv, tr

source: Automatically hide headerbar
de: Titelleiste automatisch verbergen
es: Ocultar automáticamente la barra de encabezado
nl: Kopbalk automatisch verbergen aan/uit
pl: Automatycznie ukrywaj pasek nagłówka
sv: Dölj rubrikfältet automatiskt
tr: Başlık çubuğunu kendiliğinden gizle

source: Hide title
de: Titel verbergen
es: Ocultar título
nl: Titel verbergen
pl: Ukryj tytuł
sv: Dölj titel
tr: Başlığı gizle

source: Remove ThiefMD branding
de: ThiefMD-Branding entfernen
es: Eliminar la marca ThiefMD
nl: ThiefMD-merknaam verbergen
pl: Usuń oznakowanie ThiefMD
sv: Ta bort ThiefMD-märket
tr: ThiefMD markasını kaldır

source: Toggle library order
de: Reihenfolge der Bibliothek umschalten
es: Alternar orden de biblioteca
nl: Verzamelingsvolgorde aanpassen
pl: Przełącz kolejność biblioteki
sv: Biblioteksordning på/av
tr: Kitaplık sırasını değiştir

source: Keep library order
de: Reihenfolge der Bibliothek beibehalten
es: Mantener el orden de la biblioteca
nl: Verzamelingsvolgorde behouden
pl: Zachowuj kolejność w bibliotece
sv: Bevara biblioteksordning
tr: Kitaplık sırasını koru

source: Toggle experimental features
de: Experimentelle Funktionen
es: Alternar funciones experimentales
nl: Experimentele functies in-/uitschakelen
pl: Przełącz funkcje eksperymentalne
sv: Experimentella funktioner på/av
tr: Deneysel özellikleri aç/kapat

source: Enable experimental features
de: Experimentelle Funktionen aktivieren
es: Habilitar funciones experimentales
nl: Experimentele functies inschakelen
pl: Włącz funkcje eksperymentalne
sv: Aktivera experimentella funktioner
tr: Deneysel özellikleri etkinleştir

source: Preview:
tr: Ön izleme:

source: Preview
de: Vorschau
es: Avance
nl: Voorvertonen
pl: Podgląd
sv: Förhandsgranska
tr: Ön İzle

source: Refresh Statistics
de: Statistiken aktualisieren
es: Actualizar estadísticas
nl: Statistieken bijwerken
pl: Odśwież statystyki
sv: Uppdatera statistiken
tr: İstatistikleri Tazele

source: words
de: Wörter
es: palabras
nl: woorden
pl: słów
sv: ord
tr: sözcükler

source: <b>Reading Time:</b> %d %s %d %s %d %s
de: <b>Lesezeit:</b> %d %s %d %s %d %s
es: <b> Tiempo de lectura: </b> % d% s % d% s % d% s
nl: <b>Leestijd:</b> %d %s %d %s %d %s
pl: <b>Czas czytania:</b> %s: %d %s: %d %s: %d
sv: <b>Lästid:</b> %d %s %d %s %d %s
tr: <b>Okuma Süresi:</b> %d %s %d %s %d %s

source: Hour
de: Stunde
es: Hora
nl: uur
pl: Godzina:
sv: Timma
tr: Saat

source: Hours
de: Stunden
es: Horas
nl: uur
pl: Godziny:
sv: Timmar
tr: Saat

source: Minute
es: Minuto
nl: minuut
pl: Minuta:
sv: Minut
tr: Dakika

source: Minutes
de: Minuten
es: Minutos
nl: minuten
pl: Minuty:
sv: Minuter
tr: Dakika

source: Seconds
de: Sekunden
es: Segundos
nl: seconde
pl: Sekundy:
sv: Sekunder
tr: Saniye

source: Publishing Preview
de: Vorschau der Veröffentlichung
es: Vista previa de publicación
nl: Publicatievoorvertoning
pl: Podgląd publikacji
sv: Förhandsgranska publicering
tr: Yayımlama Önizlemesi

source: Export Item
de: Element exportieren
es: Exportar artículo
nl: Item exporteren
pl: Wyeksportuj element
sv: Exportera objekt
tr: Ogeyi Dışa aktar

source: File not Exported
de: Datei nicht exportiert
es: Archivo no exportado
nl: Bestand niet geëxporteerd
pl: Plik nie został wyeksportowany
sv: Filen inte exporterad
tr: Dosya Dışa Aktarıldı

source: ThiefMD could not export the file, please try again.
de: ThiefMD konnte die Datei nicht exportieren, bitte versuche es erneut.
es: ThiefMD no pudo exportar el archivo, inténtelo de nuevo.
nl: Het bestand kan niet worden geëxporteerd. Probeer het opnieuw.
pl: ThiefMD nie mógł wyeksportować pliku, proszę spróbuj ponownie.
sv: ThiefMD kunde inte exportera filen, försök igen.
tr: ThiefMD dosyayı dışa aktaramadı, lütfen tekrar deneyin.

source: Typewriter Scrolling
de: Schreibmaschinen scrollen
es: Desplazamiento de máquina de escribir
nl: Typemachinescrollen
pl: Tryb maszyny do pisania
sv: Skrivmaskinsrullning
tr: Daktilo Kaydırma

source: Toggle Typewriter Scrolling
de: Schreibmaschinen scrollen umschalten
es: Alternar desplazamiento de máquina de escribir
nl: Typemachinescrollen aan/uit
pl: Przełącz przewijanie jak w maszynie do pisania
sv: Skrivmaskinsrullning på/av
tr: Daktilo Kaydırmayı Aç/Kapat

source: Check Spelling
de: Rechtschreibung überprüfen
es: Revisar ortografía
nl: Spelling controleren
pl: Sprawdź pisownię
sv: Kontrollera stavning
tr: Yazım Denetimi

source: Toggle Spellcheck
de: Rechtschreibprüfung umschalten
es: Alternar corrector ortográfico
nl: Spellingcontrole aan/uit
pl: Przełącz sprawdzanie pisowni
sv: Stavningskontroll på/av
tr: Yazım Denetimini Aç/Kapat

source: Toggle Write Good
de: Write Good umschalten
es: Toggle Escribir bien
nl: Schijfhulp aan/uit
pl: Przełącz Write Good
sv: Skriv-bra på/av
tr: Write Good Aç/Kapat

source: Check Grammar
de: Grammatik überprüfen
nl: Grammatica controleren
pl: Sprawdź gramatykę
sv: Kontrollera grammatik
tr: Dil Bilgisi Denetimi

source: Toggle Grammar Checking
de: Grammatiküberprüfung einschalten
nl: Grammaticacontrole aan/uit
pl: Przełącz sprawdzanie gramatyki
sv: Grammatikkontroll av/på
tr: Dil Bilgisi Denetimini Aç/Kapat

source: Grammar check is not available for your language
de: Die Grammatiküberprüfung ist in dieser Sprache nicht verfügbar.
nl: Grammaticacontrole is niet beschikbaar in uw taal
pl: Sprawdzanie gramatyki jest niedostępne dla twojego języka
sv: Grammatikkontroll finns inte tillgängligt för ditt språk
tr: Dil bilgisi denetimi dilinizde kullanılamıyor

source: Launch Preview
de: Vorschau anzeigen
es: Vista previa de lanzamiento
nl: Voorvertonen
pl: Pokaż podgląd
sv: Starta förhandsgranskning
tr: Önizlemeyi Başlat

source: Open Export Window
de: Exportfenster öffnen
es: Abrir ventana de exportación
nl: Exportvenster openen
pl: Otwórz okno eksportu
sv: Öppna exportfönster
tr: Dışa Aktarma Penceresini Aç

source: Search Library
de: Bibliothek durchsuchen
es: Biblioteca de búsqueda
nl: Verzameling doorzoeken
pl: Wyszukaj w bibliotece
sv: Sök i biblioteket
tr: Kitaplıkta Ara

source: Open Search Window
de: Suchfenster öffnen
es: Abrir ventana de búsqueda
nl: Zoekvenster openen
pl: Otwórz okno wyszukiwania
sv: Öppna sökfönster
tr: Arama Penceresini Aç

source: Preferences
de: Einstellungen
es: Preferencias
nl: Voorkeuren
pl: Preferencje
sv: Inställningar
tr: Tercihler

source: Edit Preferences
de: Einstellungen bearbeiten
es: Editar preferencias
nl: Voorkeuren aanpassen
pl: Edytuj preferencje
sv: Redigera inställningar
tr: Tercihleri Düzenle

source: (%d occurences)
de: (%d Vorkommen)
es: (% d ocurrencias)
nl: (%d resultaten)
pl: (%d wystąpień)
sv: (%d förekomster)
tr: (%d oluşum)

source: Library Search
de: Bibliothek durchsuchen
es: Búsqueda de biblioteca
nl: Verzameling doorzoeken
pl: Wyszukiwanie w bibliotece
sv: Bibliotekssök
tr: Kitaplıkta Ara

source: Search
de: Suche
es: Buscar
nl: Zoeken
pl: Wyszukiwanie
sv: Sök
tr: Ara

source: Monitor for Library changes
de: Änderungen beachten
es: Supervisar los cambios de la biblioteca
nl: Verzameling continu doorzoeken
pl: Monitoruj zmiany w bibliotece
sv: Bevaka biblioteksändringar.
tr: Kitaplık değişimlerini izle

source: Sort by
de: Sortieren nach
es: Ordenar por
nl: Sorteren op
pl: Sortuj według
sv: Sortera efter
tr: Şuna göre sırala

source: Sort by Filename Ascending
de: Sortieren nach aufsteigendem Dateinamen
es: Ordenar por nombre de archivo ascendente
nl: Sorteren op bestandsnaam (oplopend)
pl: Sortuj według nazwy pliku rosnąco
sv: Sortera efter filnamn stigande
tr: Dosya Adına Göre Artan

source: Sort by Filename Descending
de: Sortieren nach absteigendem Dateinamen
es: Ordenar por nombre de archivo descendente
nl: Sorteren op bestandsnaam (aflopend)
pl: Sortuj według nazwy pliku malejąco
sv: Sortera efter filnamn fallande
tr: Dosya Adına Göre Azalan

source: Sort by Title Ascending
de: Sortieren nach aufsteigendem Titel
es: Ordenar por título ascendente
nl: Sorteren op titel (oplopend)
pl: Sortuj według tytułu rosnąco
sv: Sortera efter titel stigande
tr: Başlığa Göre Artan

source: Sort by Title Descending
de: Sortieren nach absteigendem Titel
es: Ordenar por título descendente
nl: Sorteren op titel (aflopend)
pl: Sortuj według tytułu malejąco
sv: Sortera efter titel fallande
tr: Başlığa Göre Azalan

source: Sort by Date Ascending
de: Sortieren nach aufsteigendem Datum
es: Ordenar por fecha ascendente
nl: Sorteren op datum (oplopend)
pl: Sortuj według daty rosnąco
sv: Sortera efter datum stigande
tr: Tarihe Göre Artan

source: Sort by Date Descending
de: Sortieren nach absteigendem Datum
es: Ordenar por fecha descendente
nl: Sorteren op datum (aflopend)
pl: Sortuj według daty malejąco
sv: Sortera efter datum fallande
tr: Tarihe Göre Azalan

source: Copy File Path
de: Dateipfad kopieren
es: Copiar ruta de archivo
nl: Bestandslocatie kopiëren
pl: Kopiuj ścieżkę pliku
sv: Kopiera filsökväg
tr: Dosya Yolunu Kopyala

source: Danger Zone
de: Gefahrenzone
es: Zona peligrosa
nl: Gevarenzone
pl: Strefa zagrożenia
sv: Riskzon
tr: Tehlikeli Bölge

source: Move to Trash
de: Löschen
es: Mover a la papelera
nl: Verplaatsen naar prullenbak
pl: Przenieś do kosza
sv: Flytta till papperskorgen
tr: Çöpe Taşı

source: New Sheet
de: Neue Seite
es: Hoja nueva
nl: Nieuw werkblad
pl: Nowa kartka
sv: Nytt blad
tr: Yeni Sayfa

source: Select an item from the Library to open or create a new Sheet.
tr: Yeni Sayfa açmak ya da oluşturmak için Kütüphaneden öge seçin.

source: %d %s %d %s and %d %s reading time.
de: %d %s %d %s und %d %s Lesezeit.
es: % d% s% d% sy% d% s tiempo de lectura.
nl: Leestijd: %d %s %d %s en %d %s.
pl: %d %s %d %s and %d %s czasu czytania.
sv: %d %s %d %s och %d %s lästid.
tr: %d %s %d %s ve %d %s okuma süresi.

source: hour
de: Stunde
es: hora
nl: uur
pl: godzina
sv: timma
tr: saat

source: hours
de: Stunden
es: horas
nl: uur
pl: godziny
sv: timmar
tr: saat

source: minute
es: minuto
nl: minuut
pl: minuta
sv: minut
tr: dakika

source: minutes
de: Minuten
es: minutos
nl: minuten
pl: minut
sv: minuter
tr: dakika

source: seconds
de: Sekunden
es: segundos
nl: seconden
pl: sekund
sv: sekunder
tr: saniye

source: %s : %d words.
de: %s : %d Wörter.
es: % s:% d palabras.
nl: %s : %d woorden.
pl: %s : %d słów.
sv: %s : %d ord.
tr: %s : %d sözcük

source: Spacing
de: Abstand
es: Espaciado
nl: Afstand
pl: Interlinia
sv: Mellanslag
tr: Boşluk

source: Font Selector
de: Schriftartauswahl
es: Selector de fuentes
nl: Lettertypekeuze
pl: Wybór czcionki
sv: Teckensnittsväljare
tr: Yazı Tipi Seçici

source: Download
de: Herunterladen
es: Descargar
pl: Pobierz
sv: Ladda ner
tr: İndir:

source: more themes
de: mehr Themes
es: Más temas
nl: meer thema's
pl: więcej motywów
sv: fler teman
tr: daha fazla tema

source: Stored in
de: Gespeichert in
es: Guardado en
nl: Opgeslagen in
pl: Przechowywane w
sv: Lagrade i
tr: Saklanma konumu:

source: <b>Stealing file contents...</b>
de: <b>Dateiinhalt stehlen...</b>
es: <b> Robando el contenido del archivo ... </b>
nl: <b>Bezig met stelen van bestandsinhoud…</b>
pl: <b>Kradnę zawartość pliku...</b>
sv: <b>Stjäl filinnehåll...</b>
tr: <b>Dosya içerikleri çalınıyor...</b>

source: Welcome to ThiefMD
tr: ThiefMD'ye Hoş Geldiniz

source: Open File
tr: Dosya Aç

source: Print to File
pl: Wydrukuj do pliku

source: mkdir
pl: Utwórz

source: Download <a href='https://themes.thiefmd.com/themes/'>more themes</a>. <small>Stored in <a href='file://
pl: Pobierz <a href='https://themes.thiefmd.com/themes/'>więcej motywów</a>. <small>Przechowywane w <a href='file://

source: Search
pl: Wyszukiwanie

source: SIL OPEN FONT LICENSE Version 1.1
es: LICENCIA DE FUENTE ABIERTA SIL Versión 1.1
nl: SIL OPEN FONT LICENSE, versie 1.1
pl: SIL OPEN FONT LICENSE wersja 1.1
sv: SIL OPEN FONT LICENS Version 1.1

source: BSD-3-Clause License
es: Licencia BSD-3-Cláusula
nl: BSD-3-Clause-licentie
pl: Licencja BSD-3-Clause
sv: BSD-3-Clause Licens

source: MIT License
de: MIT-Lizenz
es: Licencia MIT
nl: MIT-licentie
pl: Licencja MIT
sv: MIT Licens

source: PDF CSS
pl: CSS dla PDF

source: Art
de: Kunst
es: Arte
nl: Kunst
pl: Sztuka
sv: Konst

source: Write Good
es: Escribe bien
nl: Schijfhulp
sv: Skriv-bra

source: Markdown
es: Reducción

source: LaTeX
es: Látex

source: Fountain
es: Fuente

source: GNU General Public License v3.0
es: Licencia pública general GNU v3.0

source: Ghost
es: Fantasma
sv: Gast

source: Write Freely
es: Escribir libremente
sv: Skriv fritt
