Repository: kmwallio/ThiefMD
Catalog: po/*.po
Languages: de, es, nl, pl, sv, tr

source: Add to Library
de: Zur Bibliothek hinzufügen
es: Agregar a la biblioteca
nl: Toevoegen aan verzameling
pl: Dodaj do biblioteki
sv: Lägg till i biblioteket
tr: Kitaplığa Ekle

source: Open file
de: Datei öffnen
es: Abrir documento
nl: Bestand openen
pl: Otwórz plik
sv: Öppna fil
tr: Dosya aç

source: Save file
de: Datei speichern
es: Guardar el archivo
nl: Bestand opslaan
pl: Zapisz plik
sv: Spara fil
tr: Dosyayı kaydet

source: There are unsaved changes to the file. Do you want to save?
de: Es befinden sich ungespeicherte Änderungen im aktuellen Dokument. Möchtest du diese speichern?
es: Hay cambios no guardados en el archivo. ¿Quieres guardar?
nl: Dit bestand bevat niet-opgeslagen wijzigingen. Wilt u deze nu opslaan?
pl: Masz niezapisane zmiany w pliku. Czy chcesz zapisać?
sv: Det finns osparade ändringar i filen. Vill du spara?
tr: Dosyada kaydedilmemiş değişiklikler var. Kaydetmek istiyor musunuz?

source: If you don't save, changes will be lost forever.
de: Wenn du nicht speicherst sind alle Änderungen verloren.
es: Si no guarda, los cambios se perderán para siempre.
nl: Als u ze niet opslaat, dan worden ze definitief gewist.
pl: Jeżeli plik nie zostanie zapisany, zmiany zostaną bezpowrotnie utracone.
sv: Om du inte sparar kommer ändringarna att förloras för alltid.
tr: Eğer kaydetmezseniz, yaptığınız değişiklikler yitecek.

source: Close without saving
de: Schließen ohne zu speichern
es: Cerrar sin guardar
nl: Sluiten zonder opslaan
pl: Zamknij bez zapisywania
sv: Stäng utan att spara
tr: Kaydetmeden kapat

source: Stealing file contents...
nl: Bezig met stelen van bestandsinhoud…
pl: Kradnę zawartość pliku...
tr: Dosya içerikleri çalınıyor...

source: This isn't plagiarism, it's a remix!
nl: Dit is geen plagiaat, dit is een remix!
pl: To nie plagiat, to remiks!
tr: Bu intihal değil, bir remix!

source: NYT Best Seller, here we come!
nl: Laat die Gouden Griffel maar komen!
pl: Listo bestsellerów NYT, nadchodzimy!
tr: NYT En Çok Satanları, biz geliyoruz!

source: Importing File
de: Datei importieren
es: Importando archivo
nl: Bezig met importeren…
pl: Importowanie pliku
sv: Importerar fil
tr: Dosya İçe Aktarılıyor

source: No file opened
de: Keine Datei geöffnet
es: Ningún archivo abierto
nl: Er is geen bestand geopend
pl: Nie otworzono pliku
sv: Ingen fil öppnad
tr: Dosya açılmadı

source: Characters
de: Zeichen
nl: Tekens
pl: Litery
sv: Tecken
tr: Karakterler

source: Citations
de: Zitate
nl: Citaten
pl: Cytaty
sv: Citat
tr: Alıntılar

source: Export DocX
de: Als DocX exportieren
es: Exportar DocX
nl: Exporteren naar docx
pl: Eksport DocX
sv: Exportera DOCX
tr: DocX Dışa Aktar

source: Export ePUB
de: Als ePUB exportieren
es: Exportar ePUB
nl: Exporteren naar epub
pl: Eksport ePUB
sv: Exportera ePUB
tr: ePUB Dışa Aktar

source: Fountain files
es: Archivos fuente
nl: Fountain-bestanden
pl: Pliki Fountain
sv: Fountain-filer
tr: Fountain dosyaları

source: Export Fountain
es: Fuente de exportación
nl: Exporteren naar Fountain
pl: Eksport Fountain
sv: Exportera Fountain
tr: Fountain Dışa Aktar

source: Export HTML
de: Als HTML exportieren
es: Exportar HTML
nl: Exporteren naar html
pl: Eksport HTML
sv: Exportera HTML
tr: HTML Dışa Aktar

source: Export LaTeX
de: Als LaTeX exportieren
es: Exportar LaTeX
nl: Exporteren naar LaTeX
pl: Eksport LaTeX
sv: Exportera LaTeX
tr: LaTeX Dışa Aktar

source: Export Markdown
de: Als Markdown exportieren
es: Exportar Markdown
nl: Exporteren naar Markdown
pl: Eksport Markdown
sv: Exportera Markdown
tr: Markdown Dışa Aktar

source: Export MHTML
de: Als MHTML exporieren
es: Exportar MHTML
nl: Exporteren naar mhtml
pl: Eksport MHTML
sv: Exportera MHTML
tr: MHTML Dışa Aktar

source: Export PDF
de: Als PDF exportieren
es: Exportar PDF
nl: Exporteren naar pdf
pl: Eksport PDF
sv: Exportera PDF
tr: PDF Dışa Aktar

source: Simply Shakespearean.
nl: Geschreven als Reve.
pl: Po prostu szekspirowskie.
tr: Shakespeare Gibi.

source: Hmm... that's interesting...
nl: Hmm, dát is interessant…
pl: Hmm... to ciekawe...
tr: Hmm... Bu ilginç...

source: Your writing is insightful.
nl: Uw schrijfwijze is inspiratievol.
pl: Twoja twórczość jest wnikliwa.
tr: Yazınız ilham verici.

source: Working PDF Magic
de: PDF-Magie wird ausgeführt
es: Trabajando PDF Magic
nl: Bezig met gebruiken van pdf-magie…
pl: Wyczarowuję PDF
sv: Fungerande PDF-magi
tr: PDF Magic Çalışıyor

source: Making sure your hard work looks purrfect...
de: Sicherstellen, dass deine harte Arbeit perfekt aussieht...
es: Asegurándose de que su arduo trabajo se vea perfecto ...
nl: Bezig met nakijken of uw harde werk loont…
pl: Upewniam się, że twoja ciężka praca wygląda purrfekcyjnie...
sv: Tillser att ditt arbete ser perfekt ut...
tr: Sıkı çalışmanızın mükemmel göründüğünden emin olunuyor...

source: About ThiefMD
de: Über ThiefMD
es: Sobre ThiefMD
nl: Over ThiefMD
pl: O ThiefMD
sv: Om ThiefMD
tr: ThiefMD Hakkında

source: About
de: Über
es: Acerca de
nl: Over
pl: O programie
sv: Om
tr: Hakkında

source: Credits
de: Impressum
es: Créditos
nl: Met dank aan
pl: Zasługi
sv: Erkännanden
tr: Geliştirenler

source: Feedback
es: Realimentación
pl: Informacja zwrotna
sv: Återkoppling
tr: Geri Bildirim

source: This program comes with absolutely no warranty.
de: Dieses Programm wird ohne Garantie geliefert
es: Este programa no tiene absolutamente ninguna garantía.
nl: Dit programma wordt zonder enige vorm van garantie geleverd.
pl: Ten program nie jest objęty żadną gwarancją.
sv: Detta program levereras helt utan garantier.
tr: Bu program kesinlikle hiçbir garanti vermiyor.

source: See the <a href='https://www.gnu.org/licenses/gpl-3.0.html'>GNU General Public License, version 3 or later</a> for details.
de: Für Details lies bitte die <a href='https://www.gnu.org/licenses/gpl-3.0.html'>GNU General Public License, version 3 oder neuer</a>.
es: Consulte la <a href='https://www.gnu.org/licenses/gpl-3.0.html'> Licencia pública general GNU, versión 3 o posterior </a> para obtener más detalles.
nl: Lees voor meer informatie de <a href='https://www.gnu.org/licenses/gpl-3.0.html'>GNU General Public License, versie 3 of hoger</a>.
pl: Zobacz <a href='https://www.gnu.org/licenses/gpl-3.0.html'>GNU General Public License, wersja 3 lub późniejsza</a>, by uzyskać szczegółowe informacje.
sv: Se <a href='https://www.gnu.org/licenses/gpl-3.0.html'>GNU General Public Licens, version 3 eller senare</a> för detaljerad info.
tr: Ayrıntılı bilgi için <a href='https://www.gnu.org/licenses/gpl-3.0.html'>GNU Genel Kamu Lisansı, sürüm 3 ya da sonrası</a> sayfasına bakınız.

source: _Load from disk
pl: Załaduj z dysku
tr: Diskten _yükle

source: _Keep what's in editor
pl: Zachowaj wersję z edytora
tr: _Düzenleyicidekileri koru

source: Insert Datetime
de: Datum einfügen
es: Insertar fecha y hora
nl: Datum en tijd invoegen
pl: Wstaw datę i czas
sv: Infoga datumtid
tr: Tarih ve Saat Ekle

source: Insert YAML Frontmatter
de: YAML-Formatierung einfügen
es: Insertar Frontmatter YAML
nl: Yaml-frontmatter invoegen
pl: Wstaw frontmatter YAML
sv: Infoga YAML Frontmatter
tr: YAML Frontmatter Ekle

source: Insert Citation
pl: Wstaw cytat
tr: Alıntı Ekle

source: Change View
de: Ansicht anpassen
es: Cambio Vista
nl: Weergavemodus wijzigen
pl: Zmień widok
sv: Ändra vyläge
tr: Görünümü Değişitir

source: Settings
de: Einstellungen
es: Configuraciones
nl: Voorkeuren
pl: Preferencje
sv: Inställningar
tr: Ayarlar

source: Show Notes
de: Notizen anzeigen
es: Mostrar notas
nl: Aantekeningen tonen
pl: Pokaż notatki
sv: Visa anteckningar
tr: Notları Göster

source: Export Preview
de: Vorschau exportieren
es: Exportar vista previa
nl: Voorvertoning exporteren
pl: Podgląd eksportu
sv: Exportförhandsvisning
tr: Dışa Aktarma Önizlemesi

source: Writing Statistics
de: Schreibstatistik
es: Escribir estadísticas
nl: Schrijfstatistieken
pl: Statystyki pisania
sv: Skrivstatistik
tr: Yazım İstatistikleri

source: Search
de: Suche
es: Buscar
nl: Zoeken
pl: Przeszukaj␣
sv: Sök
tr: Ara

source: Open in File Manager
de: Im Dateiverwaltung öffnen
es: Abrir en el Administrador de archivos
nl: Tonen in bestandsbeheerder
pl: Otwórz w menadżerze plików
sv: Öppna i filhanteraren
tr: Dosya Yöneticisiyle Aç

source: Create Sub-Folder
de: Unterordner erstellen
es: Crear sub-carpeta
nl: Onderliggende map aanmaken
pl: Utwórz podkatalog
sv: Skapa undermapp
tr: Alt Klasör Oluştur

source: Hide from Library
de: Verbergen
es: Ocultar de la biblioteca
nl: Verbergen in verzameling
pl: Ukryj z bilioteki
sv: Dölj från biblioteket
tr: Kitaplıktan gizle

source: Show Hidden Items
de: Verborgene Einträge anzeigen
es: Mostrar elementos ocultos
nl: Verborgen items tonen
pl: Pokaż ukryte elementy
sv: Visa dolda objekt
tr: Gizli Ogeleri Göster

source: Set Project Icon
de: Projekt-Icon wählen
es: Establecer icono de proyecto
nl: Projectpictogram instellen
pl: Ustaw ikonkę projektu
sv: Ange projektikon
tr: Proje Simgesi Ayarla

source: None
de: Keine
es: Ninguna
nl: Geen
pl: Niczym
sv: Inget
tr: Yok

source: Folder
de: Ordner
es: Carpeta
nl: Map
pl: Katalog
sv: Mapp
tr: Klasör

source: Reader
de: Leser
es: Lector
nl: Lezer
pl: Czytelnik
sv: Läsare
tr: Seslendiren

source: Love
de: Liebe
es: Amor
nl: Liefde
pl: Miłość
sv: Kärlek
tr: Aşk

source: Game
de: Spiel
es: Juego
nl: Spel
pl: Gra
sv: Spel
tr: Oyun

source: Nature
de: Natur
es: Naturaleza
nl: Natuur
pl: Natura
sv: Natur
tr: Doğa

source: Food
de: Essen
es: víveres
nl: Eten en drinken
pl: Jedzenie
sv: Mat
tr: Yiyecek

source: Help
de: Hilfe
es: Ayuda
nl: Hulp
pl: Pomoc
sv: Hjälp
tr: Yardım

source: Cool
de: Kalt
es: Fresco
tr: Havalı

source: Angel
de: Engel
es: Ángel
nl: Engel
pl: Anioł
sv: Ängel
tr: Melek

source: Monkey
de: Affe
es: Mono
nl: Aap
pl: Małpa
sv: Apa
tr: Maymun

source: Trash
de: Müll
es: Basura
nl: Prullenbak
pl: Śmietnik
sv: Skräp
tr: Çöp

source: Remove from Library
de: Aus Bibliothek entfernen
es: Quitar de la biblioteca
nl: Verwijderen uit verzameling
pl: Usuń z biblioteki
sv: Ta bort från biblioteket
tr: Kitaplıktan kaldır

source: Copy
pl: Skopiuj
tr: Kopyala

source: Move
pl: Przenieś
tr: Taşı

source: Heading
de: Überschrift
es: Bóveda
nl: Kop
pl: Nagłówek
sv: Rubrik
tr: Başlık

source: Folder name
de: Ordnername
es: Nombre de la carpeta
nl: Mapnaam
pl: Nazwa katalogu
sv: Mappnamn
tr: Klasör adı

source: Sheet name
de: Seitenname
es: Nombre de la hoja
nl: Werkbladnaam
pl: Nazwa kartki
sv: Bladnamn
tr: Dosya adı

source: Create
de: Erstellen
es: Crear
nl: Aanmaken
pl: Utwórz
sv: Skapa
tr: Oluştur

source: Import
de: Importieren
es: Importar
nl: Importeren
pl: Importuj
sv: Importera
tr: İçe Aktar

source: Sheet Notes
tr: Sayfa Notları

source: Project Notes
tr: Proje Notları

source: Current Connections
de: Aktuelle Verbindungen
es: Conexiones actuales
nl: Huidige koppelingen
pl: Obecne połączenia
sv: Aktuella anslutningar
tr: Geçerli Bağlantı

source: Click on a connection to remove.
de: Verbindung zum entfernen anklicken.
es: Haga clic en una conexión para eliminarla.
nl: Klik op een koppeling om deze te verwijderen.
pl: Kliknij połączenie, by je usunąć.
sv: Klicka på en anslutning för att ta bort.
tr: Kaldırmak için bir bağlantıya tıklayın.

source: Add Connection
de: Verbindung hinzufügen
es: Agregar conexión
nl: Koppeling toevoegen
pl: Dodaj połączenie
sv: Lägg till anslutning
tr: Bağlantı Ekle

source: Choose your blogging software.
de: Wähle dein blogger Programm.
es: Elija su software de blogs.
nl: Kies de door u gebruikte blogsoftware.
pl: Wybierz swoją platformę blogową.
sv: Välj din bloggmjukvara.
tr: Blog yazılımınızı seçin.

source: Connection Error
nl: Koppelingsfout
pl: Błąd połączenia
tr: Bağlantı Hatası

source: Connections
de: Verbindungen
es: Conexiones
nl: Koppelingen
pl: Połączenia
sv: Anslutningar
tr: Bağlantılar

source: Remove
de: Entfernen
es: Eliminar
nl: Verwijderen
pl: Usuń
sv: Ta bort
tr: Kaldır

source: _Remove
de: _Entfernen
es: _Eliminar
nl: Ve_rwijderen
pl: Usuń
sv: _Ta bort
tr: _Kaldır

source: _Keep
de: _Behalten
es: _Mantener
nl: Be_houden
pl: Zachowaj
sv: _Behåll
tr: _Koru

source: Display
de: Anzeigen
es: Mostrar
nl: Beeld
pl: Wygląd
sv: Visa
tr: Görünüm

source: Display Options
de: Anzeigeoptionen
es: Opciones de pantalla
nl: Weergave-opties
pl: Opcje wyglądu
sv: Visningsalternativ
tr: Görüntü Seçenekleri

source: Make ThiefMD feel like home.
de: Fühle dich wie Zuhause in ThiefMD
es: Haga que ThiefMD se sienta como en casa.
nl: Zet ThiefMD naar eigen hand.
pl: Dopasuj ThiefMD do siebie.
sv: Gör ThiefMD mer hemtam.
tr: ThiefMDʼyi eviniz gibi hissettirin.

source: Focus
de: Fokusieren
es: Atención
pl: Skupienie na
sv: Fokus
tr: Odaklama

source: Paragraph
de: Absatz
es: Párrafo
nl: Alinea
pl: Paragrafie
sv: Stycke
tr: Paragraf

source: Sentence
de: Satz
es: Frase
nl: Zin
pl: Zdaniu
sv: Mening
tr: Tümce

source: Word
de: Wort
es: Palabra
nl: Woord
pl: Słowu
sv: Ord
tr: Sözcük

source: Number of Lines to Preview in Sheets View
de: Anzahl der Zeilen in der Seitenvorschau
es: Número de líneas para previsualizar en la vista hojas
nl: Aantal voor te vertonen regels in werkbladweergave
pl: Liczba linii w podglądzie kartki
sv: Antal rader att förhandsvisa i bladvy
tr: Sayfa Görünümünde Önizlenecek Satır Sayısı

source: Add New Theme
de: Neues Theme einfügen
es: Agregar nuevo tema
nl: Thema toevoegen
pl: Dodaj nowy motyw
sv: Lägg till nytt tema
tr: Yeni Tema Ekle

source: Export
de: Exportieren
es: Exportar
nl: Exporteren
pl: Eksport
sv: Exportera
tr: Dışa Aktar

source: Compiling Options
de: Zusammensetzungsoptionen
es: Opciones de compilación
nl: Samenstelopties
pl: Opcje kompilacji
sv: Kompileringsalternativ
tr: Derleme Seçenekleri

source: Adjust how Markdown files are compiled together.
de: Passen Sie an, wie Markdown-Dateien zusammengesetzt werden.
es: Ajusta cómo se compilan juntos los archivos de Markdown.
nl: Geef aan hoe Markdown-bestanden dienen te worden samengesteld.
pl: Dostosuj jak pliki Markdown są kompilowane ze sobą.
sv: Justera hur Markdown-filer kompileras.
tr: Markdown dosyalarının birlikte nasıl derlendiğini ayarlayın.

source: First Markdown File includes Author Metadata
de: Die erste Markdowndatei enthält Metadaten zum Autor
es: El primer archivo de Markdown incluye metadatos del autor
nl: Eerste Markdown-bestand bevat metagegevens van auteur
pl: Pierwszy plik Markdown zawiera metadane autora
sv: Första Markdown-filen inkluderar författares metadata
tr: İlk Markdown Dosyası, Yazar Üst Verilerini içerir

source: First Markdown file includes <a href='https://pandoc.org/MANUAL.html#epub-metadata'>Author metadata</a>
de: Die erste Markdowndatei enthält <a href='https://pandoc.org/MANUAL.html#epub-metadata'>Metadaten zum Autor</a>
es: El primer archivo de Markdown incluye <a href='https://pandoc.org/MANUAL.html#epub-metadata'> metadatos del autor </a>
nl: Eerste Markdown-bestand bevat <a href='https://pandoc.org/MANUAL.html#epub-metadata'>metagegevens van auteur</a>
pl: Pierwszy plik Markdown zawiera <a href='https://pandoc.org/MANUAL.html#epub-metadata'>metadane autora</a>
sv: Första Markdown-filen inkluderar <a href='https://pandoc.org/MANUAL.html#epub-metadata'>författares metadata</a>
tr: İlk Mark Dosyası <a href='https://pandoc.org/MANUAL.html#epub-metadata'>Yazar üst verilerini</a> içerir

source: Resolve full paths to resources
de: Vollständigen Pfad verwenden
es: Resolver caminos completos hacia los recursos
nl: Volledige locaties opnemen in bronnen
pl: Rozwiń pełne ścieżki do zasobów
sv: Läs in fullständiga sökvägar till resurser
tr: Kaynaklara giden tüm yolları çözümle

source: Resolve full paths to resources on export
de: Beim Export den kompletten Ressourcenpfad verwenden
es: Resuelva rutas completas a los recursos en la exportación
nl: Volledige locaties opnemen in bronnen tijdens exporteren
pl: Rozwiń pełne ścieżki do zasobów przy eksporcie
sv: Läs in fullständiga sökvägar till resurser vid export
tr: Dışa aktarırken kaynaklara giden tüm yolları çözümle

source: Include YAML title as Heading
de: YAML-Titel als Überschrift einbinden
es: Incluir título YAML como título
nl: Yaml-titel gebruiken als kop
pl: Dołącz tytuł YAML jako nagłówek
sv: Inkludera YAML-titel som rubrik
tr: YAML başlığını Başlık olarak içer

source: Include YAML title as H1 Heading
de: YAML-Titel als H1 Überschrift einbinden
es: Incluya el título YAML como título H1
nl: Yaml-titel gebruiken als kop 1
pl: Dołącz tytuł YAML jako nagłówek H1
sv: Inkludera YAML-titel som H1-rubrik
tr: YAML başlıklarını H1 Başlık olarak içer

source: Page Setup
de: Seite einrichten
es: Configuración de página
nl: Paginavoorkeuren
pl: Ustawienia strony
sv: Sidinställning
tr: Sayfa Ayarları

source: Configure PDF export options.
de: Passe die Einstellungen für den PDF-Export an.
es: Configure las opciones de exportación de PDF.
nl: Stel de pdf-exportopties in.
pl: Dostosuj opcje eksportu PDF.
sv: Konfigurera PDF-export.
tr: PDF dışa aktarma seçeneklerini yapılandır.

source: Page Break between Folders
de: Seitenumbruch zwischen Ordnern
es: Salto de página entre carpetas
nl: Pagina-einde tussen mappen
pl: Podział strony pomiędzy katalogami
sv: Sidbrytning mellan mappar
tr: Klasörler arasında Sayfa Sonu

source: Insert a Page Break after each folder
de: Seitenumbruch nach jedem Ordner einfügen
es: Insertar un salto de página después de cada carpeta
nl: Voeg een pagina-einde na elke map toe
pl: Wstaw podział strony po każdym katalogu
sv: Infoga en sidbrytning mellan varje mapp
tr: Her klasörden sonra Sayfa Sonu ekle

source: Page Break between Sheets
de: Seitenumbruch zwischen Blättern
es: Salto de página entre hojas
nl: Pagina-einde tussen werkbladen
pl: Podział strony pomiędzy kartkami
sv: Sidbrytning mellan blad
tr: Sayfalar arasında Sayfa Sonu

source: Insert a Page Break after each sheet
de: Seitenumbruch nach jeder Seite einfügen
es: Insertar un salto de página después de cada hoja
nl: Voeg een pagina-einde na elke werkblad toe
pl: Wstaw podział strony po każdej kartce
sv: Infoga en sidbrytning mellan varje blad
tr: Her sayfadan sonra Sayfa Sonu ekle

source: Side margins in PDF in inches
de: Seitenabstand der PDF in Zoll
es: Márgenes laterales en PDF en pulgadas
nl: Randmarges in pdf (in inches)
pl: Marginesy boczne w pliku PDF w calach
sv: Sidmarginaler i PDF (i tum)
tr: PDF yan kenar boşlukları (inç olarak)

source: Top & Bottom margins in PDF in inches
de: Oberer & Unterer Abstand der PDF in Zoll
es: Márgenes superior e inferior en PDF en pulgadas
nl: De randmarges (boven en onder) in de pdf (in inches)
pl: Marginesy górny i dolny w pliku PDF w calach
sv: Över- och underkantsmarginaler i PDF (i tum)
tr: PDF üst kenar boşlukları (inç olarak)

source: Choose CSS Style for PDF Export.
de: Wähle den CSS-Stil für den PDF-Export.
es: Elija Estilo CSS para exportar PDF.
nl: Kies een te gebruiken css-stijl voor de pdf-export.
pl: Wybierz styl CSS dla eksportu PDF.
sv: Välj CSS-stil för PDF-export.
tr: PDF Dışa Aktarma için CSS Biçemi seç.

source: ePub & HTML CSS
de: ePUB & HTLM CSS
es: ePub y HTML CSS
nl: ePub en html-css
pl: CSS dla ePUB i HTML
tr: ePub ve HTML CSS

source: Choose CSS Style to use for ePub and HTML Export.
de: Wähle den CSS-Stil für den ePUB und HTML-Export.
es: Elija Estilo CSS para usar para ePub y HTML Export.
nl: Kies een te gebruiken css-stijl voor de epub en html-export.
pl: Wybierz styl CSS dla eksportu ePUB i HTML.
sv: Välj CSS-stil för ePub- och HTML-export
tr: ePub ve HTML Dışa Aktarma için kullanılacak CSS Biçemini seç.

source: Add Export Style
de: Export Stil hinzufügen
es: Agregar estilo de exportación
nl: Exportstijl toevoegen
pl: Dodaj styl eksportu
sv: Lägg till exportstil
tr: Dışa Aktarma Biçemi Ekle

source: Editor
nl: Bewerker
pl: Edytor
sv: Redigerare
tr: Düzenleyici

source: Editor Settings
de: Editoreinstellungen
es: Configuración del editor
nl: Bewerkervoorkeuren
pl: Ustawienia edytora
sv: Redigerarinställningar
tr: Düzenleyici Ayarları

source: Modify the ThiefMD environment.
de: Ändere die ThiefMD-Umgebung.
es: Modifique el entorno de ThiefMD.
nl: Pas de werkomgeving van de toepassing aan.
pl: Zmodyfikuj środowisko ThiefMD.
sv: Ändra ThiefMD-miljön.
tr: ThiefMD ortamını düzenle.

source: Enable spellcheck
de: Rechtschreibprüfung einschalten
es: Habilitar el corrector ortográfico
nl: Spellingcontrole inschakelen
pl: Włącz sprawdzanie pisowni
sv: Aktivera stavningskontroll
tr: Yazım denetimini etkinleştir

source: Check document spelling
de: Rechtschreibung im Dokument überprüfen
es: Revisar la ortografía del documento
nl: Spelling controleren
pl: Sprawdź pisownię w dokumencie
sv: Kontrollera dokumentens stavning
tr: Belgede yazım denetimi yap

source: Enable Write-Good
de: Write-Good einschalten
es: Habilitar escritura buena
nl: Schrijfhulp inschakelen
pl: Włącz Write-Good
sv: Aktivera Skriv-bra
tr: Write-Good etkinleştir

source: Enable Write-Good: recommendations for sentence structure
de: Write-Good einschalten: Vorschläge für Satzbau
es: Habilitar Write-Good: recomendaciones para la estructura de la oración
nl: Schakel de schrijfhulp in om advies omtrent zinsopbouw te krijgen
pl: Włącz Write-Good: rekomendacje dla struktury zdania
sv: Aktivera Skriv-bra: Rekommendationer för meningsuppbyggnad
tr: Write-Good etkinleştir: (İngilizce) cümle yapısı için öneriler

source: Toggle typewriter scrolling
de: Schreibmaschinen scrollen einschalten
es: Alternar el desplazamiento de la máquina de escribir
nl: Typemachinescrollen in-/uitschakelen
pl: Przełącz przewijanie jak w maszynie do pisania
sv: Skrivmaskinsrullning på/av
tr: Daktilo kaydırmayı aç/kapat

source: Enable typewriter focus mode
de: Schreibmaschinenfokusmodus einschalten
es: Habilitar el modo de enfoque de máquina de escribir
nl: Schakel de typemachine-focusmodus in
pl: Włącz tryb przewijania jak w maszynie do pisania
sv: Aktivera fokusläge
tr: Daktilo odak kipini etkinleştir

source: Toggle writing statistics
de: Schreibstatistik umschalten
es: Alternar escritura de estadísticas
nl: Schrijfstatistieken tonen
pl: Przełącz statystyki pisania
sv: Skrivstatistik på/av
tr: Yazım istatistiklerini aç/kapat

source: Show writing statistics
de: Schreibstatistik anzeigen
es: Mostrar estadísticas de escritura
nl: Toon schrijfstatistieken
pl: Pokaż statystyki pisania
sv: Visa textstatistik
tr: Yazım istatistiklerini göster

source: Disable application tips
de: Anwendungstipps deaktivieren
es: Desactivar los consejos de la aplicación
nl: Tips uitschakelen
pl: Wyłącz podpowiedzi aplikacji
sv: Avaktivera programtips
tr: Uygulama ipuçlarını devre dışı bırak

source: Start with new empty sheet on launch
de: Mit neuer leerer Seite beginnen
es: Comience con una nueva hoja vacía al inicio
nl: Opstarten met leeg werkblad
pl: Zacznij z pustą kartką przy starcie
sv: Starta med nytt tomt blad vid uppstart
tr: Başlangıçta yeni boş sayfa ile başla

source: ThiefMD Settings
de: ThiefMD-Einstellungen
es: Configuración de ThiefMD
nl: ThiefMD-voorkeuren
pl: Ustawienia ThiefMD
sv: ThiefMD-inställningar
tr: ThiefMD Ayarları

source: Modify the ThiefMD appearance.
de: Ändere das ThiefMD-Erscheinungsbild.
es: Modifica la apariencia de ThiefMD.
nl: Pas de vormgeving van de toepassing aan.
pl: Zmodyfikuj wygląd ThiefMD.
sv: Ändra ThiefMD-utseendet.
tr: ThiefMD görünümünü değiştir.

source: Toggle interface theming
de: Darstellungsthema umschalten
es: Alternar el tema de la interfaz
nl: Thema's in-/uitschakelen
pl: Przełącz zmianę wyglądu interfejsu
sv: Växla gränssnittstema
tr: Arayüz temasını değiştir

source: Apply theme to interface
de: Darstellungsthema anwenden
es: Aplicar tema a la interfaz
nl: Thema toepassen
pl: Zastosuj motyw do interfejsu
sv: Tillämpa tema på användargränssnittet
tr: Arayüze tema uygula

source: Toggle auto-hide headerbar
de: Titelleiste automatisch verbergen umschalten
es: Alternar ocultar automáticamente la barra de encabezado
nl: Kopbalk automatisch verbergen
pl: Przełącz ukrywanie paska nagłówka
sv: Dölj rubrikfältet automatiskt
tr: Başlık çubuğunu aç/kapat
